{
  "title": "Perguntas Frequentes",
  "body": "###### \\- O Produto é original?\n\nNossos produtos são réplicas perfeitas, a diferença está no fato de não serem confeccionadas nas fábricas, por exemplo: Nike, Umbro, Adidas e etc. Mas o tecido é o mesmo, a personalização é feita com o mesmo material, possui todos os detalhes como selo de autenticidade, etiquetas e quaisquer outras características que os produtos possam ter. Muitos vendem dizendo que é original, mas gostamos de sermos sinceros com nossos clientes, pois iriamos querer o mesmo de alguém que fosse nos vender algo.\n\nDe forma resumida a diferença está no local de fabricação que não é o mesmo.\n\n###### \\- Qual o prazo de entrega?\n\nO prazo de entrega é de 20 à 45 dias, salvo raras exceções (que podem diminuir ou aumentar o prazo em alguns dias). Dentro do prazo de entrega, existe o período de confecção dos produtos que é de 4 à 7 dias. Após os produtos ficarem prontos, iremos mandar fotos dos produtos para o seu WhatsApp ou e-mail, caso o telefone cadastrado no momento da compra não seja WhatsApp, para que vocês clientes possam diminuir um pouco da ansiedade enquanto esperam a entrega. **A grande maioria (90%) das nossas entregas são feitas entre 20 e 30 dias, porém, pode chegar até os 45 dias.**\n\n***Obs.:** Quaisquer tipos de taxações e afins serão de responsabilidade da I&M Camisas e não geraram nenhum ônus para qualquer um de nossos clientes.*\n\n\n\n###### \\- Como posso rastrear meu pedido?\n\nCaso você queira rastrear o seu pedido, é só entrar em contato conosco que enviaremos o seu código de rastreamento ou no momento em que enviarmos a foto dos produtos prontos, é só nos solicitar o mesmo que lhe enviaremos. ***Estamos estudando uma forma para automatizar isso diretamente no site, essa função estará disponível em breve.***\n\n\n\n**ALGUMA INFORMAÇÃO NÃO FICOU CLARA OU VOCÊ TEM UMA DÚVIDA QUE NÃO ESTÁ LISTADA AQUI? NÃO EXITE EM FALAR CONOSCO VIA WHATSAPP (83) 9 8123-4025 OU E-MAIL (CONTATO@IMCAMISAS.COM.BR) ESTAREMOS A SUA INTEIRA DISPOSIÇÃO.**"
}